Repository: DevoWeb60/agencia-plugin
Catalog: languages/*.po
Languages: fr_fr

source: Properties
fr_fr: Biens

source: Property
fr_fr: Bien

source: Add property
fr_fr: Ajouter un bien

source: Edit property
fr_fr: Modifier le bien

source: New property
fr_fr: Nouveau bien

source: View property
fr_fr: Voir le bien

source: View properties
fr_fr: Voir les biens

source: Search properties
fr_fr: Rechercher des biens

source: Properties not found
fr_fr: Bien non trouvé

source: No property in trash
fr_fr: Aucun bien dans la corbeille

source: All properties
fr_fr: Tout les biens

source: Archived properties
fr_fr: Biens archivés

source: Properties filter list
fr_fr: Liste de filtre des biens

source: Properties navigation list
fr_fr: Navigation des biens

source: Properties list
fr_fr: Liste des biens

source: Property published
fr_fr: Bien publié

source: Private property published
fr_fr: Bien privé publié

source: Property reverted to draft
fr_fr: Bien mis en brouillon

source: Property scheduled
fr_fr: Calendrier du bien

source: Property updated
fr_fr: Bien mis à jour

source: Estate properties
fr_fr: Biens

# URL
source: property
fr_fr: biens

source: Property type
fr_fr: Type de bien

source: Search property types
fr_fr: Recherche de type de bien

source: Popular property types
fr_fr: Type de bien populaire

source: All property types
fr_fr: Tout les types de biens

source: Edit property type
fr_fr: Modifier le type de bien

source: Update property type
fr_fr: Mettre à jour le type de bien

source: Add new property type
fr_fr: Ajouter un nouveau type de bien

source: New property type
fr_fr: Nouveau type de bien

source: Add or remove property types
fr_fr: Ajouter ou enlever le type de bien

source: Choose from the most used property types
fr_fr: Choisir depuis les types de bien les plus utilisés

source: No property type found
fr_fr: Type de bien non trouvé

source: No property type
fr_fr: Aucun type de bien

source: Property types navigation list
fr_fr: Navigation de type de bien

source: Property types list
fr_fr: Liste de type de bien

source: Property types
fr_fr: Type du bien

source: Cities
fr_fr: Villes

source: city
fr_fr: ville

source: Search cities
fr_fr: Rechercher les villes

source: Popular cities
fr_fr: Villes populaire

source: All cities
fr_fr: Toute les villes

source: Edit city
fr_fr: Modifier la ville

source: Update city
fr_fr: Mettre à jour la ville

source: Add new city
fr_fr: Ajouter une nouvelle ville

source: New city
fr_fr: Nouvelle ville

source: Add or remove cities
fr_fr: Ajouter ou enlever les villes

source: No city found
fr_fr: Aucune ville trouvée

source: No city
fr_fr: Aucune ville

source: Cities navigation list
fr_fr: Navigation de villes

source: Cities list
fr_fr: Listes des villes

source: Cities for properties
fr_fr: Villes du bien

source: Search Options
fr_fr: Recherche les options

source: Popular Options
fr_fr: Options populaires

source: All Options
fr_fr: Toute les options

source: Edit option
fr_fr: Modifier l'option

source: Update option
fr_fr: Mettre à jour l'option

source: Add new option
fr_fr: Ajouter une nouvelle option

source: New option
fr_fr: Nouvelle option

source: Add or remove Options
fr_fr: Ajouter ou enlever les options

source: Choose from the most used Options
fr_fr: Choisir parmi les options les plus utilisées

source: No option found
fr_fr: Aucune option trouvéé

source: No option
fr_fr: Aucune option

source: Options navigation list
fr_fr: Navigation des options

source: Options list
fr_fr: Listes des options

source: Options for properties
fr_fr: Options du bien

source: Select a property
fr_fr: Choisir un bien

source: This image is linked to this property
fr_fr: Cette image sera lié à l'article.

# URL
source: buy
fr_fr: acheter

# URL
source: rent
fr_fr: louer
